[
    {
        "id": 1,
        "name": "วัดศรีบึงบูรพ์",
        "detail": "เป็นวัดสวยที่มีบรรยากาศและสิ่งก่อสร้างที่สวยงามอย่างมาก รวมถึงเป็นสถานที่บำเพ็ญเพียรภาวนาของพระอาจารย์ศรีจันทร์สาโร พระเกจิที่ชาวบ้านให้ความเคารพกันอย่างมาก ภายในวัดจะเป็นที่ประดิษฐานของพระพุทธชินราชจำลององค์ที่ 2 ของประเทศไทยอีกด้วย และมี ศาลเจ้าพ่ออุปราช เทวดาตามความเชื่อของชาวบึงบูรพ์ เป็นวัดสวยแห่งอีสานทางใต้ที่น่าไปสักการะกราบไหว้อย่างมากเลยทีเดียวค่ะ",
        "coverImage": "https://cms.dmpcdn.com/travel/2022/04/26/400a66f0-c528-11ec-b225-61afdfdc5446_webp_original.jpg",
        "latitude": "15.3413697",
        "longitude": "104.0528433",
        "deepDetail": {
            "subImage1": "https://cms.dmpcdn.com/travel/2022/01/20/f93abe80-79de-11ec-8be8-d9669168b830_webp_original.jpg",
            "subImage2": "https://cms.dmpcdn.com/travel/2022/01/20/f870ded0-79de-11ec-a23b-2badfe812b1c_webp_original.jpg",
            "subImage3": "https://files.thailandtourismdirectory.go.th/assets/upload/2017/11/08/20171108703de54d1e168a0e9ed03590cfbbe6b7144013.jpg",
            "subDetail1": "ตั้งอยู่ริมลำน้ำห้วยทับทัน บ้านโนนสาวสวย หมู่ที่ 4 ตำบลบึงบูรพ์ อำเภอบึงบูรพ์ จังหวัดศรีสะเกษ เป็นวัดที่สร้างขึ้นจากความประสงค์ของ พระอาจารย์ศรี จันทสาโร ที่ตั้งใจอยากจะสร้างพุทธสถานและเทวสถานเพื่อเป็นที่บำเพ็ญเพียรของพระสงฆ์ และเป็นศูนย์รวมศรัทธาของพุทธศาสนิกชนอีกด้วย ด้วยความงดงามของสถาปัตยกรรม และธรรมชาติรอบด้าน จึงทำให้ที่นี่นับเป็นหนึ่งในวัดสวยแห่งอีสานทางใต้ที่น่าไปทำบุญกราบไหว้ค่ะ",
            "subDetail2": "ตลอดทางเข้าไปใน วัดศรีบึงบูรพ์ เริ่มตั้งแต่ทางเข้า เราจะสังเกตเห็นซุ้มประตูวัดในศิลปะขอมโบราณ หน้าบันเป็นรูปพระศิวะ และรูปปั้นพญานาคทั้ง 2 ฝั่งของประตู เมื่อถึงตัววัดก็จะพบกับสถาปัตยกรรมไทยแถบอีสาน โดดเด่นด้วย พระอุโบสถสีทองอร่าม สร้างขึ้นด้วยสถาปัตยกรรมสมัยอยุธยาผสมรัตนโกสินทร์ ประกอบไปด้วย มีเสาทั้งหมด 32 ต้น และประตู 5 บานซึ่งทำจากไม้สักแกะสลักด้วยลวดลายประณีต ด้านในประดิษฐาน พระพุทธชินราชจำลอง ให้เข้าไปสักการะกราบไหว้ และชมจิตรกรรมฝาผนังที่ปรากฏเรื่องราวในนิทานชาดกและพุทธประวัติ",
            "subDetail3": "รอบๆ วัดมีบรรยากาศสวยงาม เนื่องจากตั้งอยู่ริมลำน้ำห้วยทับทัน จึงมีทิวทัศน์ที่สวยงาม ซึ่งในทุกๆ ปีจะมีไฮไลท์เป็น การแข่งขันเรือยาวชิงถ้วยพระราชทาน ถ้ามีโอกาสได้มาเที่ยวศรีสะเกษในช่วงนั้นต้องลองมาชมสักครั้ง นอกจากนี้ยังมีศาลเจ้าพ่ออุปราช ซึ่งเป็นเทวดาตามความเชื่อซึ่งเป็นที่เคารพศรัทธาของชาวบึงบูรพ์อีกด้วยค่ะ",
            "subDetail4": "หากเดินทางจากตัวจังหวัดศรีสะเกษ ให้มุ่งหน้ามาทาง ศรีสะเกษบึงบูรพ์ ประมาณ 20 กิโลเมตร เมื่อถึงอำเภอบึงบูรณ์แล้วเดินทางไปอีกประมาณ 3 กิโลเมตร ก็จะถึง วัดศรีบึงบูรพ์ ค่ะ"
        },
        "address": {
            "location": "ที่อยู่ : บ้านโนนสาวสวย หมู่ที่ 4 ตำบลบึงบูรพ์ อำเภอบึงบูรพ์ จังหวัดศรีสะเกษ",
            "open": "เปิดให้เข้าชม : 06.00-18.00 น.",
            "contract": "เว็บไซต์ : facebook.com/วัดศรีบึงบูรพ์"
        }
    },
    {
        "id": 2,
        "name": "วัดไพรพัฒนา",
        "detail": "เป็นที่พำนักของ หลวงปู่สรวง พระเกจิแห่งอีสานใต้ ที่ช่วยเหลือผู้ตกทุกข์ได้ยากจนเป็นที่รักและศรัทธาของผู้คนทั่วไป โดยหลังจากที่หลวงปู่ละสังขารเมื่อปีพ.ศ. 2542 นั้น สังขารของหลวงปู่ก็ไม่เน่าเปื่อย ลูกศิษย์เลยนำไปบรรจุไว้ในโลงแก้ว เพื่อให้คนทั่วไปได้มากราบไหว้ขอพรกัน ส่วนสิ่งที่น่าสนใจภายในวัดก็คือ มณฑปปราสาทหลวงปู่สรวง ที่สวยงดงาม มองแล้วเหมือนปราสาทขอมสมัยก่อนเลยค่ะ",
        "coverImage": "https://cms.dmpcdn.com/travel/2022/04/26/949db550-c528-11ec-a36c-e399d53e16aa_webp_original.jpg",
        "latitude": "14.4660549",
        "longitude": "104.0715093",
        "deepDetail": {
            "subImage1": "https://cms.dmpcdn.com/travel/2021/01/20/ec495460-5b1d-11eb-9817-0d91bdcd8702_original.jpg",
            "subImage2": "https://cms.dmpcdn.com/travel/2021/01/20/0947a990-5b1e-11eb-9849-0943a4f2fca4_original.jpg",
            "subImage3": "https://cms.dmpcdn.com/travel/2021/01/20/23922960-5b1e-11eb-9849-0943a4f2fca4_original.jpg",
            "subDetail1": "วัดไพรพัฒนา ตั้งอยู่ใน ตำบลไพรพัฒนา อำเภอภูสิงห์ จังหวัดศรีสะเกษ เป็นสถานที่พำนักของ หลวงปู่สรวง นักบุญแห่งดินแดนอีสานใต้ ที่เป็นพระผู้บำเพ็ญเพียรตามเขตชายแดนไทย-กัมพูชา ช่วยเหลือผู้ตกทุกข์ได้ยากจนกลายมาเป็นที่รักและศรัทธาของผู้คนทั่วไปค่ะ",
            "subDetail2": "จนผู้คนต่างพากันเรียก หลวงปู่สรวง ว่า เทวดาเดินดิน ซึ่งภายหลังจากที่หลวงปู่ละสังขารเมื่อปีพ.ศ. 2542 ไปแล้วนั้น สรีระสังขารของหลวงปู่ก็ไม่เน่าเปื่อย โดยลูกศิษย์ก็ได้นำไปบรรจุไว้ในโลงแก้ว เพื่อให้ผู้มีจิตศรัทธาและนักท่องเที่ยวได้มากราบไหว้ขอพรกันค่ะ นอกจากนี้ยังมีการลอดใต้โลงแก้วเพื่อความเป็นสิริมงคลอีกด้วยค่ะ",
            "subDetail3": "สิ่งที่โดดเด่นของ วัดไพรพัฒนา ก็คือ มณฑปปราสาทหลวงปู่สรวง ที่สร้างเป็นอิฐสีแดง ในรูปแบบเก่าแก่เหมือนกับสไตล์ขอม ซึ่งมีความสวยงามมากๆ ไม่แปลกใจเลยที่วัดแห่งนี้จะเป็นที่รู้จักมากมาย เพราะเห็นได้จากสิ่งของที่คนนำมาถวายแก้บน ไม่ว่าจะเป็น ไก่ หรือ ว่าว และจำนวนผู้คนที่เดินเข้าออกวัดอย่างมากมายค่ะ ยิ่งถ้าช่วงวันหยุดเทศกาลคาดเดาได้เลยว่าผู้คนจะหลั่งไหลมาเยอะกันขนาดไหน",
            "subDetail4": "ถ้ามาจากตัวเมืองศรีสะเกษ ให้ขับไปยังทิศใต้ บนถนนทางหลวงหมายเลข 220 ผ่านอำเภอวังหิน ผ่านอำเภอขุขันธ์ ก่อนจะเลี้ยวซ้ายไปกลับรถไปบนถนนทางหลวงหมายเลข 24 ตรงไปทางทิศตะวันตก อีกประมาณ 11 กิโลเมตร จากนั้นให้เลี้ยวซ้ายไปบนหลวงหมายเลข 2201 และ 4001 ประมาณ 21 กิโลเมตร แล้วเลี้ยวซ้าย ไปอีก 1.2 กิโเลมตร ก็จะเห็น วัดไพรพัฒนา อยู่ทางด้านซ้ายมือค่ะ"
        },
        "address": {
            "location": "ที่อยู่ : หมู่ที่ 3 ตำบลไพรพัฒนา อำเภอภูสิงห์ จังหวัดศรีสะเกษ",
            "open": "เปิดให้เข้าชม : 07.00-18.30 น.",
            "contract": "เว็บไซต์ : -"
        }
    },
    {
        "id": 3,
        "name": "วัดบ้านหนองตะเคียน",
        "detail": "เป็นวัดที่สร้างตามแบบผสมผสานศิลปะขอมและล้านนา ซึ่งเก่าแก่อย่างมาก สร้างในสมัยกรุงศรีอยุธยา ภายในพระอุโบสถจะประดิษฐาน พระศรีอริยเมตตรัย ส่วนข้างพระอุโบสถนั้น ก็จะมีลานพระพุทธรูปปางสมาธิ 28 องค์ ตั้งเป็นแนวรูปสี่เหลี่ยม รวมถึงมีการประดิษฐานพระบรมราชานุสาวรีย์สมเด็จพระเจ้าตากสินมหาราชเอาไว้อีกด้วยเช่นกัน",
        "coverImage": "https://cms.dmpcdn.com/travel/2022/04/26/ed3e3210-c529-11ec-a5e2-a935577b0fc5_webp_original.jpg",
        "latitude": "14.9859756",
        "longitude": "104.4176889",
        "deepDetail": {
            "subImage1": "https://img-prod.api-onscene.com/cdn-cgi/image/format=auto%2Cwidth=1600%2Cheight=900/https://sls-prod.api-onscene.com/partner_files/trueidintrend/244896/%E0%B8%9E%E0%B8%B2%E0%B8%8A%E0%B8%A1%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%95%E0%B8%B0%E0%B9%80%E0%B8%84%E0%B8%B5%E0%B8%A2%E0%B8%99%20%E0%B8%88%E0%B8%B1%E0%B8%87%E0%B8%AB%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%A8%E0%B8%A3%E0%B8%B5%E0%B8%AA%E0%B8%B0%E0%B9%80%E0%B8%81%E0%B8%A9%20%285%29.png",
            "subImage2": "https://img-prod.api-onscene.com/cdn-cgi/image/format=auto%2Cwidth=1600%2Cheight=900/https://sls-prod.api-onscene.com/partner_files/trueidintrend/244896/%E0%B8%9E%E0%B8%B2%E0%B8%8A%E0%B8%A1%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%95%E0%B8%B0%E0%B9%80%E0%B8%84%E0%B8%B5%E0%B8%A2%E0%B8%99%20%E0%B8%88%E0%B8%B1%E0%B8%87%E0%B8%AB%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%A8%E0%B8%A3%E0%B8%B5%E0%B8%AA%E0%B8%B0%E0%B9%80%E0%B8%81%E0%B8%A9%20%284%29.png",
            "subImage3": "https://img-prod.api-onscene.com/cdn-cgi/image/format=auto%2Cwidth=1600%2Cheight=900/https://sls-prod.api-onscene.com/partner_files/trueidintrend/244896/%E0%B8%9E%E0%B8%B2%E0%B8%8A%E0%B8%A1%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%95%E0%B8%B0%E0%B9%80%E0%B8%84%E0%B8%B5%E0%B8%A2%E0%B8%99%20%E0%B8%88%E0%B8%B1%E0%B8%87%E0%B8%AB%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%A8%E0%B8%A3%E0%B8%B5%E0%B8%AA%E0%B8%B0%E0%B9%80%E0%B8%81%E0%B8%A9%20%2812%29.png",
            "subDetail1": "ตั้งอยู่ บ้านหนองตะเคียน หมู่ที่ 9 ตำบลจาน อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ ภายในวัดจะมีมหาวิหารสีขาวเป็นที่ประดิษฐานพระศรีอริยะเมตตรัย ไว้ให้พุทธศาสนิกชนได้ไปกราบไหว้เพื่อความเป็นสิริมงคล ด้านข้างมหาวิหารจะเป็นลานพระพุทธรูป พระพุทธรูปองค์สีขาวปางสมาธิ มีอยู่ 20 กว่าองค์",
            "subDetail2": "พระพุทธรูปปางสมาธิเป็นพระปางประจำวันเกิดของผู้เกิดวันพฤหัสบดี บรรยากาศภายในวัดหนองตะเคียนสงบเงียบ เหมาะแก่การมาทำบุญ และชื่นชมความงดงามของพุทธศาสนสถาน",
            "subDetail3": "ภายในวัดยังมีพระบรมราชานุสาวรีย์สมเด็จพระเจ้าตากสินมหาราช ให้ชาวไทยได้ไปสักการะและระลึกถึงพระองค์ท่าน จากพระบรมราชานุสาวรีย์เดินตรงมาตามทางเดิน สังเกตด้านขวามือจะเป็นองค์เจ้าแม่กวนอิม มหาโพธิสัตว์ สุขาวดี ภูมิไตรโลกนาถ ให้เราท่านได้ไปอธิษฐานขอพร ไม่ว่าจะเป็นเรื่อง สุขภาพอยากมีบุตร ความรัก การงาน",
            "subDetail4": "ภายในวัดหนองตะเคียนจะมีป้ายขนาดใหญ่บอกประวัติความเป็นมาของพุทธศาสนสถานที่ปลูกสร้างในวัด เรียญเชิญมากราบขอพรพระศรีอริยะเมตตรัย และสิ่งศักดิ์สิทธิ์ภายในวัดเพื่อความเป็นสิริมงคลกับตนเอง ครอบครัว เพื่อนมิตร และขอให้การเดินทางปลอดภัยกันแล้ว หากชอบทำบุญและกราบสักการะเกจิอาจารย์ชื่อดังของจังหวัดศรีสะเกษ ก็สามารถเดินทางต่อโดยใช้เส้นทาง ศรีสะเกษ - กันทรลักษ์ ถึงสี่แยกไฟแดงใหญ่อำเภอพยุห์เลี้ยวขวาไปอำเภอไพรบึงไปกราบหลวงปู่มุม(พระครูประสาธน์ขันธคุณ) แห่ง วัดปราสาทเยอเหนือ ตำบลปราสาทเยอ อำเภอไพรบึง หลวงปู่ผู้เคร่งครัดการปฏิบัติธรรม ภายในวัดยังมีปราสาทเยอ ปราสาทขอมโบราณ ทับหลังของปราสาทยังคงสภาพสมบูรณ์ สวยงาม"
        },
        "address": {
            "location": "ที่อยู่ : ตำบลจาน อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ",
            "open": "เปิดให้เข้าชม : 06.00-18.00 น",
            "contract": "เว็บไซต์ : -"
        }
    },
    {
        "id": 4,
        "name": "วัดป่ามหาเจดีย์แก้ว",
        "detail": "วัดป่ามหาเจดีย์แก้ว หรือ วัดล้านขวด สาเหตุที่เป็นวัดล้านขวดนั้น เพราะว่าสถานที่ต่างๆ ภายในวัด ตั้งแต่ ซุ้มประตูทางเข้า ลานจอดรถ โบสถ์ ศาลา หอระฆัง กุฏิ หรือแม้กระทั่งห้องน้ำภายในวัดเอง จะถูกตกแต่งประดับประดาไปด้วยขวดแก้วหลากหลายสีสันและหลายรูปแบบ รวมๆ กันแล้วมากกว่า 1.5 ล้านใบเลยทีเดียวค่ะ",
        "coverImage": "https://cms.dmpcdn.com/travel/2022/04/26/cee9b830-c528-11ec-a36c-e399d53e16aa_webp_original.jpg",
        "latitude": "14.618459",
        "longitude": "104.4193077",
        "deepDetail": {
            "subImage1": "https://bigideagood.files.wordpress.com/2014/11/970298_499994946736773_1216105892_n.jpg",
            "subImage2": "https://cms.dmpcdn.com/travel/2020/10/19/c8c884b0-11d6-11eb-a54d-490661e142b8_original.jpg",
            "subImage3": "https://cms.dmpcdn.com/travel/2020/10/19/bd1251a0-11d6-11eb-ab84-d705c02e81b2_original.jpg",
            "subDetail1": "วัดป่ามหาเจดีย์แก้ว หรือ ที่เรียกสั้นๆ ว่า วัดล้านขวด ตั้งอยู่ที่ อำเภอขุนหาญ จังหวัดศรีสะเกษ ที่ได้ชื่อว่าเป็นวัดล้านขวดก็เพราะว่าสถานที่ต่างๆ ภายในวัด ตั้งแต่ ซุ้มประตูทางเข้า ลานจอดรถ โบสถ์ ศาลา หอระฆัง กุฏิ หรือแม้กระทั่งห้องน้ำภายในวัดเอง จะถูกตกแต่งประดับประดาไปด้วยขวดแก้วหลากหลายสีสันและหลายรูปแบบ รวมๆ กันแล้วมากกว่า 1.5 ล้านใบเลยทีเดียวค่ะ",
            "subDetail2": "วัดแห่งนี้สร้างขึ้น เมื่อปี พ.ศ. 2527 นอกจากความงดงามของสิ่งก่อสร้างจากขวดกว่าล้านใบแล้ว ก็ยังมีภาพพุทธประวัตินี่แหละค่ะ ที่เป็นอีกประติมากรรมของขวด เพราะนำฝาขวดมาปะๆ ต่อกันจนเกิดเป็นภาพที่สวยงามมากๆ เลยค่ะ ดูแล้วเหมือนกับว่าต้องมีศิลปินมาสร้างสรรค์ผลงานนี้ให้ใช่ไหมคะ แต่จริงๆ แล้วมาจาก พระครูวิเวกธรรมาจารย์ หรือ หลวงปู่ลอด นี่แหละค่ะ",
            "subDetail3": "เมื่อครั้งหนึ่งหลวงปู่เคยได้เข้าไปพักปักกลดในป่าช้าหนองใหญ่ ที่เป็นบริเวณของวัดล้านขวดในปัจจุบัน ซึ่งตอนนั้นก็มีญาติโยมและชาวบ้านแวะเวียนมาปฏิบัติธรรมอยู่เสมอๆ ค่ะ จนทำให้หลวงปู่อยากจะสร้างวัดบนพื้นที่แห่งนี้ขึ้นมา แต่ด้วยบริเวณใกล้ๆ มีขยะพวกขวดแก้วต่างๆ อยู่เยอะมาก หลวงปู่ก็เลยเห็นว่าขวดพวกนี้มีสีสันสวยงาม น่าจะนำไปประดับตกแต่งอาคารได้ อีกทั้งยังช่วยประหยัดงบอีกด้วย เลยทำให้เกิดเป็น วัดล้านขวด นี้ขึ้นมาค่ะ",
            "subDetail4": "สำหรับไฮไลท์ของที่ วัดล้านขวด แห่งนี้ ก็คือ โบสถ์กลางน้ำ ที่เป็นรูปทรงจตุรมุขสวยงาม ตั้งโดดเด่นอยู่กลางสระน้ำเลยค่ะ โดยบรรยากาศรอบๆ วัดก็จะค่อนข้างเงียบสงบ เหมาะกับการนั่งสมาธิ สงบจิตใจมากเลยค่ะ เป็นสถานที่ที่เหมาะกับการมาแวะทำบุญไหว้พระขอพร เพื่อเสริมความเป็นสิริมงคลอย่างมากเลยค่ะ ใครแวะมาเที่ยว ศรีสะเกษ ก็อย่าลืมมาเที่ยวที่วัดนี้กันนะคะ"
        },
        "address": {
            "location": "ที่อยู่ : วัดป่ามหาเจดีย์แก้ว ( วัดล้านขวด ) อำเภอขุนหาญ จังหวัดศรีสะเกษ",
            "open": "เปิดให้เข้าชม : 06.00-18.00 น.",
            "contract": "เว็บไซต์ : -"
        }
    },
    {
        "id": 5,
        "name": "วัดป่าศรีมงคลรัตนาราม",
        "detail": "เป็นทั้งสถานที่อบรมปฏิบัติธรรมกัมมัฏฐาน และสถานที่ท่องเที่ยว ที่สวยงามมากๆ ค่ะ ที่นี่โดดเด่นด้วย ถ้ำนาคาธิบดี หรือ ถ้ำพญานาค ซึ่งได้มีออกแบบพื้นที่ให้กลายเป็น วังบาดาล ที่สวยงามด้วยการจำลองหินงอกหินย้อย เพื่อเป็นสถานที่ท่องเที่ยวเชิงพุทธศาสนาค่ะ อีกทั้งภายในถ้ำยังประดิษฐาน พระพุทธรูปหยกขาว และ รูปปั้นพญานาค ตามวรรณคดีที่อ่อนช้อยงดงาม 2 ตน คอยปกปักษ์รักษา อีกทั้งยังมีการประดับไฟหลายสีสันอย่างสวยงามอีกด้วย",
        "coverImage": "https://cms.dmpcdn.com/travel/2022/04/26/041d41c0-c529-11ec-a5e2-a935577b0fc5_webp_original.jpg",
        "latitude": "14.9686637",
        "longitude": "104.1030259",
        "deepDetail": {
            "subImage1": "https://cms.dmpcdn.com/travel/2020/01/20/7d21f110-3b6a-11ea-b864-05cb88a6d96c_original.JPG",
            "subImage2": "https://cms.dmpcdn.com/travel/2020/01/20/a26a0250-3b6a-11ea-984e-3bb0ae1ffa08_original.JPG",
            "subImage3": "https://cms.dmpcdn.com/travel/2020/01/20/0957cd30-3b6b-11ea-984e-3bb0ae1ffa08_original.JPG",
            "subDetail1": "วัดศรีมงคลรัตนาราม แห่งนี้ก่อตั้งขึ้นในปี 2536 ด้วยการรวมแรงศรัทธาของชาวบ้านในพื้นที่ เป็นวัดป่าสายปฏิบัติธรรมกัมมัฏฐานที่มีความสงบเงียบ และร่มเย็น ความสวยงามและอันซีนไม่เหมือนที่ไหนๆ จนวัดนี้ได้กลายเป็นสถานที่ท่องเที่ยวเชิงพระพทธศาสนานั้นอยู่ที่ ถ้ำนาคาธิบดี หรือ ถ้ำพญานาค ซึ่งได้มีออกแบบพื้นที่ให้กลายเป็น วังบาดาล ที่สวยงามด้วยการจำลองหินงอกหินย้อยค่ะ",
            "subDetail2": "วังบาดาลแห่งนี้เป็นส่วนหนึ่งของ พระมหาเจดีย์ ซึ่งมีทั้งหมด 5 ชั้นด้วยกัน โดยที่นี่คือ ชั้นที่ 1 ภายในถ้ำ ประดิษฐานพระพุทธรูปหยกขาว และรูปปั้นพญานาคตามวรรณคดีที่อ่อนช้อยงดงาม 2 ตน คอยปกปักษ์รักษา อีกทั้งยังมีการประดับไฟหลายสีสันอย่างสวยงามอีกด้วยค่ะ",
            "subDetail3": "ในส่วนของชั้นที่ 2-5 ยังไม่เปิดให้เข้าชม ซึ่งชั้นที่ 2 ได้ทำการก่อสร้างให้เปรียบเสมือนเป็นเขาพระสุเมรุ เชื่อมโยงระหว่างมนุษย์กับเทวดา ชั้นที่ 3 เล่าเรื่องพระมหากษัตริย์ และชั้นที่ 4-5 เป็นองค์มหาเจดีย์ ซึ่งเป็นที่บรรจุพระสารีริกธาตุพระพุทธเจ้านั่นเองค่ะ",
            "subDetail4": "ใครที่ได้มาเที่ยวศรีสะเกษ เราอยากชวนให้มาเดินชมความสวยงามของวัดป่าศรีมงคลรัตนารามดูสักครั้งกันนะคะ เพราะที่นี่มีทั้งความรู้สึกสงบ ร่มเย็น และเต็มไปด้วยแรงศรัทธาที่สัมผัสได้จริงๆ ค่ะ"
        },
        "address": {
            "location": "ที่อยู่ : บ้านสิม หมู่ 8 ตำบลโคกจาน อำเภออุทุมพรพิสัย จังหวัดศรีสะเกษ",
            "open": "เปิดให้เข้าชม : 09.00-17.00 น.",
            "contract": "เว็บไซต์ : facebook.com/วัดป่าศรีมงคลรัตนาราม"
        }
    },
    {
        "id": 6,
        "name": "พระธาตุเรืองรอง วัดบ้านสร้างเรือง",
        "detail": "เป็นสิ่งก่อสร้างที่ตั้งอยู่ภายใน วัดบ้านสร้างเรือง สร้างขึ้นเมื่อปี พ.ศ. 2525 โดย หลวงปู่ธัมมา พิทักษา เป็นที่ประดิษฐานพระบรมสารีริกธาตุ ซึ่งตัวของ องค์พระธาตุ นั้น จะเป็นศิลปะแบบพื้นบ้านสี่เผ่า คือ ส่วย เขมร ลาว เยอ นั่นเองค่ะ ส่วนภายในพระธาตุก็จะมีถึง 6 ชั้นด้วยกัน โดยแต่ละชั้นก็จะจัดแสดงต่างกันออกไป ทั้ง นิทรรศการนิทานพื้นบ้าน พิพิธภัณฑ์พื้นบ้านสี่เผ่าไทย วัตถุโบราณ และชั้นบนสุดก็จะมี ประดิษฐานพระบรมเกศาธาตุ (เส้นผม) ของพระอรหันต์ และยังเป็นจุดที่สามารถชมวิวสวยๆ ได้อีกด้วยค่ะ",
        "coverImage": "https://cms.dmpcdn.com/travel/2022/04/26/4f9a3540-c529-11ec-a36c-e399d53e16aa_webp_original.jpg",
        "latitude": "15.1660932",
        "longitude": "104.2966018",
        "deepDetail": {
            "subImage1": "https://cms.dmpcdn.com/travel/2020/01/22/0ed7a7d0-3d00-11ea-a179-25fef06e2e99_original.JPG",
            "subImage2": "https://files.thailandtourismdirectory.go.th/assets/upload/info/attraction/1150/20171023c9fa42abc203c2825f09434882470f65010345.jpg",
            "subImage3": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/06/af/52/f2/temple-with-a-view.jpg?w=1200&h=-1&s=1",
            "subDetail1": "วัดศักดิ์สิทธิ์คู่จังหวัดศรีสะเกษ สร้างขึ้นเมื่อปี พ.ศ. 2525 โดย หลวงปู่ธัมมา พิทักษา มี พระธาตุเรืองรอง ซึ่งเป็นศิลปะแบบพื้นบ้าน 4 เผ่า คือ ส่วย เขมร ลาว และเยอ ส่วนภายในพระธาตุจะมีทั้งหมด 6 ชั้น โดยแต่ละชั้นจะมีการจัดแสดงงานแตกต่างกัน",
            "subDetail2": "ชั้นที่ 1 เป็นพิพิธภัณฑ์พื้นบ้านสี่เผ่าไทย ชั้นที่ 2-3 จัดแสดงนิทรรศการนิทานพื้นบ้าน และข้าวของเครื่องใช้โบราณ เช่น เครื่องปั้นดินเผา เครื่องมือดักจับสัตว์ แผ่นเสียง หนังสือ อาวุธ และอื่น ๆ อีกมากมาย",
            "subDetail3": "นอกจากนี้ตามฝาผนังยังประดับด้วยภาพเขียนสวยงาม ชั้นที่ 4 เป็นจุดพักผ่อนก่อนไปยังชั้นถัดไป ชั้นที่ 5 เป็นชั้นสำหรับทำสมาธิ และชั้นที่ 6 ชั้นสุดท้าย จะเป็นที่ประดิษฐานพระบรมเกศาธาตุของพระอรหันต์",
            "subDetail4": "และยังเป็นจุดชมทิวทัศน์ที่สวยงาม มองเห็นวิวของบ้านเรือนและทุ่งนาสีเขียวขจี ผู้คนมักเดินทางมาสักการะพระบรมสารีริกธาติ วัดพระธาตุเรืองรอง เพื่อความเป็นสิริมงคลแก่ชีวิต และชมพิพิธภัณฑ์พื้นบ้านสี่เผ่าไทย"
        },
        "address": {
            "location": "ที่อยู่ : ตำบลหญ้าปล้อง อำเภอเมือง จังหวัดศรีสะเกษ",
            "open": "เปิดให้เข้าชม : 06.00-18.00 น",
            "contract": "เว็บไซต์ : -"
        }
    },
    {
        "id": 7,
        "name": "วัดพระธาตุสุพรรณหงส์",
        "detail": "เป็นวัดอีกแห่งที่ต้องไม่พลาด เพราะ พระอุโบสถของที่นี่งดงามไม่เหมือนใคร โดยจะเป็นพระอุโบสถที่อยู่บนเรือสุพรรณหงส์จำลอง ตั้งอยู่กลางสระน้ำอีกที มีความกว้าง 5 เมตร ยาว 13.60 เมตร หลังคาทรงจัตุรมุข 3 ชั้น มียอดมณฑปกลางอุโบสถ ไว้สำหรับบรรจุพระบรมสารีริกธาตุ นับว่าเป็นวัดที่มีความสวยงาม และยังเป็นที่สักการะบูชาของชาวบ้านอีกด้วยเช่นกัน",
        "coverImage": "https://cms.dmpcdn.com/travel/2022/04/26/8b7b5710-c529-11ec-a36c-e399d53e16aa_webp_original.jpg",
        "latitude": "15.1939786",
        "longitude": "104.2939365",
        "deepDetail": {
            "subImage1": "https://cms.dmpcdn.com/travel/2020/01/22/aee66a70-3cfd-11ea-89cf-b7b75043f4d2_original.JPG",
            "subImage2": "https://www.paiduaykan.com/travel/wp-content/uploads/2019/11/3-DEW_6324.jpg",
            "subImage3": "https://tatapi.tourismthailand.org/tatfs/Image/custompoi/picture/P03018404_1.jpg",
            "subDetail1": "วัดพระธาตุสุพรรณหงส์ ตั้งอยู่ที่อำเภอกันทรารมย์ จังหวัดศรีสะเกษ ประเทศไทย โดยเป็นสถานที่ทางศาสนาที่มีความสำคัญอย่างมากในภาคตะวันออกเฉียงเหนือของประเทศไทย",
            "subDetail2": "วัดพระธาตุสุพรรณหงส์มีหลักประวัติศาสตร์ที่ยาวนานมาก่อน ซึ่งเริ่มตั้งแต่สมัยอยุธยา ต่อมาได้รับการปรับปรุงและขยายขนาดในสมัยรัชกาลที่ 2 ของอาณาจักรล้านนา และยังมีการพัฒนาเพิ่มเติมในสมัยรัชกาลที่ 5 ของอาณาจักรล้านนาอีกด้วย วัดนี้มีความสำคัญอย่างมากในด้านศาสนา ประวัติศาสตร์ และวัฒนธรรมของภาคตะวันออกเฉียงเหนือ",
            "subDetail3": "พระธาตุสุพรรณหงส์นั้นมีสถาปัตยกรรมที่งดงาม โดดเด่นด้วยหอคำสร้อยที่สวยงามและเรียบง่ายที่มีส่วนสูงประมาณ 53 เมตร ภายในหอคำสร้อยนั้นยังมีประตูทองมากมาย ที่เป็นประตูทองแท้และประตูทองปลอม ซึ่งถือว่าเป็นผลงานศิลปะที่สำคัญของวัดนี้",
            "subDetail4": "นอกจากนี้ วัดพระธาตุสุพรรณหงส์ยังเป็นสถานที่จัดกิจกรรมทางศาสนาและวัฒนธรรมต่าง ๆ อย่างมากมาย เช่น การประกวดนางงามเพื่อเลือกนางงามของวัด การจัดงานวันเข้าพรรษา การนำพระธาตุสุพรรณหงส์ออกพระพรอุปสมบท และกิจกรรมการท่องเที่ยวทางศาสนาต่าง ๆ ที่ดึงดูดนักท่องเที่ยวมากมายจากทั่วทุกมุมโลก"
        },
        "address": {
            "location": "ที่อยู่ : หมู่บ้านหว้าน ตำบลน้ำคำ อำเภอเมือง จังหวัดศรีสะเกษ",
            "open": "เปิดให้เข้าชม : 05.00-18.00 น",
            "contract": "เว็บไซต์ : -"
        }
    },
    {
        "id": 8,
        "name": "วัดสระกำแพงใหญ่",
        "detail": "เป็นวัดที่ตั้งสรีระสังขารของ หลวงปู่เครื่อง สุภัทโท พระที่เป็นที่เคารพศรัทธาของพุทธศาสนิกชนทั่วไป ถึงแม้ว่าหลวงปู่เครื่องจะมรณภาพไปหลายปีแล้ว แต่ประชาชนก็ยังคงเลื่อมใสศรัทธาและเดินทางมาวัดแห่งนี้กันอยู่เสมอมา อีกทั้งยังมี โบราณสถาน ปราสาทหิน ที่มีอายุกว่า 1,000 ปีอีกด้วย ซึ่งเป็นปราสาทหินขนาดใหญ่และสมบูรณ์ที่สุดของจังหวัดเลยทีเดียวค่ะ",
        "coverImage": "https://cms.dmpcdn.com/travel/2022/04/26/172a9e10-c52a-11ec-b225-61afdfdc5446_webp_original.jpg",
        "latitude": "15.1016557",
        "longitude": "104.1260119",
        "deepDetail": {
            "subImage1": "https://scontent.fnak2-1.fna.fbcdn.net/v/t1.6435-9/118985240_3319772908104042_5719967694252382123_n.jpg?_nc_cat=105&ccb=1-7&_nc_sid=7f8c78&_nc_eui2=AeEtM2LoPOIu036_wUvCMz9QSllKSjnxgrRKWUpKOfGCtOB7dmJlGdSyNjNmuh9QfDVgQ8PCQ9tSv0AHE5s6v3ua&_nc_ohc=R1lAAXAJZlwAX9c3ZvH&_nc_ht=scontent.fnak2-1.fna&oh=00_AfAQJvo5hY2vVDPSxKtmy2UEBf-4u9Gg4X0FeRlZ_rBJPA&oe=65F52413",
            "subImage2": "https://scontent.fnak2-1.fna.fbcdn.net/v/t1.6435-9/119002709_3319772801437386_2044501928493128103_n.jpg?_nc_cat=105&ccb=1-7&_nc_sid=7f8c78&_nc_eui2=AeEjQtsVMhp_Zv51VfLfTVBwsylrcdqyILOzKWtx2rIgs0hT1kx114Jvtz2QdTKOwuACTCmOlsoSrMSCTVNOcFGb&_nc_ohc=XSLb8pSlRDIAX-F-7iR&_nc_ht=scontent.fnak2-1.fna&oh=00_AfCA_XrimXakFPKiTj3Uqpqqg0gkiJcaGl0cVIQv8hlrfA&oe=65F5240C",
            "subImage3": "https://scontent.fnak2-1.fna.fbcdn.net/v/t1.6435-9/119009585_3319773124770687_3777110358125604705_n.jpg?_nc_cat=103&ccb=1-7&_nc_sid=7f8c78&_nc_eui2=AeFm7IBLmvQeaOG4y7kGWb8b3Lcp30xpWvjctynfTGla-PsRDF8cAQTbq7OECIBYFBAVWtJjlqs22C8p91oU-i7E&_nc_ohc=G52oZox85L8AX_2nRju&_nc_ht=scontent.fnak2-1.fna&oh=00_AfAP8XREwUZAohXtcKirkc-_Wu0CDNgr4OCGLdI1DHpjlA&oe=65F512C5",
            "subDetail1": "วัดสระกำแพงใหญ่ (วัดสระ แม่กำแพง) เป็นวัดที่ตั้งอยู่ในอำเภอวังหิน จังหวัดศรีสะเกษ ประเทศไทย ซึ่งเป็นวัดที่มีความสำคัญทางประวัติศาสตร์และศิลปกรรมของภาคตะวันออกเฉียงเหนือของประเทศไทย",
            "subDetail2": "วัดสระกำแพงใหญ่มีโบราณสถานที่สำคัญหลายแห่ง เช่น โบราณวัดสระกำแพงใหญ่ วัดแม่กำแพง มีความยาวประมาณ 62 เมตร ปลักสถาปัตยกรรมของโบราณวัดสระกำแพงใหญ่นั้น เป็นเจ้าพระยา กลับตาลชนก ซึ่งเป็นหนึ่งในเจ้าพระยาที่มีอิทธิพลในยุครัชกาลที่ 5 แห่งกรุงยุคลากรุงศรีอยุธยา พร้อมทั้งยังมีพระเอกของบทบาทหลวง หม่อมราชวงศ์ภูมิใจ เจ้าพระยากษัตรีมาศ ที่เป็นผู้ให้ความช่วยเหลือในการก่อสร้างของโบราณวัดสระกำแพงใหญ่ด้วย",
            "subDetail3": "นอกจากนี้ วัดสระกำแพงใหญ่ยังมีประวัติศาสตร์ที่เกี่ยวข้องกับพระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุยเดช เนื่องจากทรงมีพระราชดำริในงานทรงเปิดโบราณวัดสระกำแพงใหญ่ในวันที่ 2 มีนาคม พ.ศ. 2525 และในที่สุดท้ายได้ทรงทำบุญในการฝังศพพระบาทสมเด็จพระเจ้าอยู่หัวที่อาสาสมัครตัดสินใจให้เป็นที่เรียกกันว่า สมเด็จพระสัมพันธ์ที่ 10 ซึ่งได้ทรงสวดมนต์พระอภิธรรมนุสาคูณต่อพระเอกของโบราณวัดสระกำแพงใหญ่อย่างเป็นทางการ ณ สวนอัมพรชนก เมืองหนองคาย ในวันที่ 8 มกราคม พ.ศ. 2547",
            "subDetail4": "ซึ่งหลังจากนั้นวัดสระกำแพงใหญ่ก็กลายเป็นแหล่งท่องเที่ยวทางศิลปวัฒนธรรมที่มีความสำคัญอีกทั้งหนึ่งในวัดที่มีประวัติศาสตร์และความสำคัญมากที่สุดของจังหวัดศรีสะเกษและยังเป็นสถานที่ที่มีความเป็นมงคลและมีความสวยงามทางศิลปวัฒนธรรมด้วย"
        },
        "address": {
            "location": "ที่อยู่ : ถนนประดิษฐ์ประชาราษฎร์ ตำบลสระกำแพงใหญ่ อำเภออุทุมพรพิสัย จังหวัดศรีสะเกษ",
            "open": "เปิดให้เข้าชม : 06.00-18.00 น.",
            "contract": "เว็บไซต์ : -"
        }
    }
]